{
  "name": [
    {
      "name": "技術人員任用條例",
      "start_date": "1935-10-25"
    }
  ],
  "history": {
    "1935-10-25": "制定7條",
    "1935-11-08": "公布",
    "1991-10-15": "廢止7條",
    "1991-11-01": "公布"
  },
  "article": {
    "1935-10-25": {
      "1": "753159baa7d6f83e4ec42f4845f73330c06a9614",
      "2": "d89cccb509b0baa85c4e66765dba4c50f65d2ff6",
      "3": "85a86c955901606511b90459c1c7280a4af5c771",
      "4": "f7005d4480606c47c3278e0afbe6fcc73ffa8c9c",
      "5": "75456c75cc031bc41bede29829f837ab001bf22d",
      "6": "c3a298e95e3674b483891bd16bfcbac39404fb04",
      "7": "3f2f119553bd9c8aa99ad27797bba2f01db80a48"
    }
  },
  "content": {
    "753159baa7d6f83e4ec42f4845f73330c06a9614": "各官署之技監、技正、技士、技佐及其他技術人員之任用，除法律另有規定外，依本條例行之。\n",
    "d89cccb509b0baa85c4e66765dba4c50f65d2ff6": "簡任職技術人員，應就具有左列各款資格之一者任用之。\n一、現任或曾任簡任職技術人員，經甄別審查或考績合格者。\n二、現任或曾任最高級薦任職技術人員三年以上，經甄別審查或考績合格者。\n三、在教育部認可之國內外專科以上學校畢業，並在國營事業機關曾任與簡任職相當之技術職務二年以上，著有成績者。\n四、在教育部認可之國內外專科以上學校畢業，並在各官署曾任與簡任職相當之技術職務四年以上，著有成績者。\n五、在教育部認可之國內外專科以上學校畢業，並在主管官署登記具有聲譽之營業場廠繼續擔任技術上主要工作六年以上，著有成績者。\n六、在教育部認可之國內外專科以上學校畢業，依法領有專門職業人員證書，並繼續執行職務八年以上，著有成績者。\n七、在學術上有特殊著作或發明，經審查合格者。\n",
    "85a86c955901606511b90459c1c7280a4af5c771": "薦任職技術人員，應就具有左列各款資格之一者任用之。\n一、經高等考試各種技術人員考試及格，或與高等考試相當之特種技術人員考試及格者。\n二、現任或曾任薦任職技術人員，經甄別審查或考績合格者。\n三、現任或曾任最高級委任職技術人員三年以上，經甄別審查或考績合格者。\n四、在教育部認可之國內外專科以上學校畢業，並在國營事業機關曾任與薦任職相當之技術職務二年以上，著有成績者。\n五、在教育部認可之國內外專科以上學校畢業，並在各官署曾任與薦任職相當之技術職務四年以上，著有成績者。\n六、在教育部認可之國內外專科以上學校畢業，並在主管官署登記之營業場廠繼續擔任技術工作四年以上，著有成績者。\n七、在教育部認可之國內外專科以上學校畢業，依法領有專門職業人員證書並繼續執行職務五年以上者，著有成績者。\n八、在教育部認可之國內外專科以上學校畢業，而有專門著作，經審查合格者。\n",
    "f7005d4480606c47c3278e0afbe6fcc73ffa8c9c": "委任職技術人員，應就具有左列各款資格之一者任用之。\n一、經普通考試各種技術人員考試及格，或與普通考試相當之特種技術人員考試及格者。\n二、現任或曾任委任職技術人員，經甄別審查或考績合格者。\n三、在立案之中等以上職業學校畢業，並在國營事業機關曾任與委任職相當之技術職務二年以上，著有成績者。\n四、在立案之中等以上職業學校畢業，並在各官署曾任與委任職相當之技術職務四年以上，著有成績者。\n五、在教育部認可之國內外專科以上學校畢業者。\n六、在認可之中等以上職業學校畢業，並在主管官署登記之營業場廠實習四年以上，或繼續擔任技術工作二年以上，著有成績者。\n七、各種專門職業人員，經依法領有證書，並繼續執行職務三年以上，著有成績者。\n八、在認可之中等以上職業學校畢業，或具有同等學力，並曾任與所擬任職務相當之職務一年以上，著有成績者。\n九、曾任有關技術之雇員五年以上，成績優良者。\n",
    "75456c75cc031bc41bede29829f837ab001bf22d": "本條例所未規定事項，適用公務員任用法之規定。\n",
    "c3a298e95e3674b483891bd16bfcbac39404fb04": "本條例施行細則，由銓敘部定之。\n",
    "3f2f119553bd9c8aa99ad27797bba2f01db80a48": "本條例自公布日施行。\n"
  },
  "lyID": "90096",
  "PCode": "S0020029"
}