{
  "name": [
    {
      "name": "交通部民用航空局所屬航空站組織通則",
      "start_date": "2003-05-06"
    }
  ],
  "history": {
    "2003-05-06": "制定18條",
    "2003-05-28": "公布"
  },
  "article": {
    "2003-05-06": {
      "1": "b2e2a8e3194db885a392aaf4dc6ccd0a22f26831",
      "2": "b0b770011b52453d257a84c5b6c3c34838353b2b",
      "3": "f035873082630be86a752ca42aa066ab12915d0c",
      "4": "4ebbfdbc0d9e8f98eb22b49e2266b98e633951f6",
      "5": "5b1961f6ba1e669303424cbb9be30d6ceb6eb2cf",
      "6": "c406b1566496a33f25ed268f49bfff5e8f8c8a70",
      "7": "5d540fb951cee1312a55d4a7b5966b7d2ce82a80",
      "8": "5fcee7a442efa44c6ff22c131e9c46e77198ae2b",
      "9": "bbbecf49e0a1a4ca4dae563cb5c650f898eb7efc",
      "10": "e280233dde0ae2b345c8d34119a6c3cbefff3933",
      "11": "37caa199ec94627c781abbd720817264b9c32971",
      "12": "97d76c4bcb839cbf5d75e74a8d65858d9674c897",
      "13": "5c186214e32ea918c783090645bcca1e4e1544dd",
      "14": "ffcf535ec72002397b902622e77732c0f0156e4a",
      "15": "74487357480fd5be76d9b02ce118088da8d87f60",
      "16": "d8d25d190cf9fb40cae734ed3b2b09e514a53aa4",
      "17": "683a0f24294162fa25cd246b110dd8a9c39a354b",
      "18": "a0b90841997d5c0f105f88e529fe600b7e10649c"
    }
  },
  "content": {
    "b2e2a8e3194db885a392aaf4dc6ccd0a22f26831": "本通則依交通部民用航空局（以下簡稱本局）組織條例第十條規定制定之。\n",
    "b0b770011b52453d257a84c5b6c3c34838353b2b": "本局所屬航空站掌理下列事項：\n一、航空站之經營管理事項。\n二、航空站土地、設施及裝備之管理與維護事項。\n三、航空人員與航空器離、到場之查驗管理及地面勤務安全事項。\n四、機場災害、飛航安全事故之預防與搶救及緊急救謢事項。\n五、機場動態監控及異常事件之處理事項。\n六、機場之噪音監測、防制及其經費之分配事項。\n七、其他有關事項。\n",
    "f035873082630be86a752ca42aa066ab12915d0c": "本局所屬航空站依航線種類、飛機起降架次、客貨運量等之多寡，分為特等航空站、甲等航空站、乙等航空站、丙等航空站、丁等航空站；其設立、等級，由本局報請交通部核轉行政院核定。\n前項各航空站冠以所在地地名或紀念性專屬名稱。\n",
    "4ebbfdbc0d9e8f98eb22b49e2266b98e633951f6": "特等航空站設六組；甲等航空站設五組；乙等航空站設三組；丙等航空站設二組；丁等航空站不分組，分別掌理第二條所列事項。\n",
    "5b1961f6ba1e669303424cbb9be30d6ceb6eb2cf": "特等航空站置主任一人，職務列簡任第十一職等，綜理站務，並指揮監督所屬人員；副主任三人，職務列簡任第十職等，襄理站務；組長六人，職務列薦任第九職等至簡任第十職等；秘書四人，職務列薦任第八職等至第九職等；主任航務員十人至十二人，工程司五人至七人，職務均列薦任第八職等；副工程司四人至六人，專員七人至十一人，職務均列薦任第七職等至第八職等；幫工程司十三人至十五人，職務列薦任第六職等至第七職等；消防隊長一人，職務列委任第五職等至薦任第七職等；航務員十九人至二十一人，組員二十六人至二十八人，工務員二十一人至二十三人，職務均列委任第五職等或薦任第六職等至第七職等；消防班長三人，職務列委任第四職等至第五職等，其中一人，職務得列薦任第六職等；護士三人，列士（生）級；辦事員十六人至十八人，技術助理員三人，職務均列委任第三職等至第五職等；書記二十二人至二十四人，職務列委任第一職等至第三職等。\n",
    "c406b1566496a33f25ed268f49bfff5e8f8c8a70": "甲等航空站置主任一人，職務列簡任第十一職等，綜理站務，並指揮監督所屬人員；副主任二人，職務列簡任第十職等，襄理站務；組長五人，職務列薦任第九職等至簡任第十職等；秘書四人，職務列薦任第八職等至第九職等；主任航務員四人至八人，工程司三人至五人，職務均列薦任第八職等；副工程司三人至五人，專員三人至九人，職務均列薦任第七職等至第八職等；幫工程司五人至九人，職務列薦任第六職等至第七職等；消防隊長一人，職務列委任第五職等至薦任第七職等；航務員十人至十八人，組員十人至十八人，工務員六人至十人，職務均列委任第五職等或薦任第六職等至第七職等；消防班長三人，職務列委任第四職等至第五職等，其中一人，職務得列薦任第六職等；護士二人，列士（生）級；辦事員八人至十二人，技術助理員三人，職務均列委任第三職等至第五職等；書記五人至九人，職務列委任第一職等至第三職等。\n",
    "5d540fb951cee1312a55d4a7b5966b7d2ce82a80": "乙等航空站置主任一人，職務列簡任第十職等，綜理站務，並指揮監督所屬人員；副主任一人，職務列薦任第九職等，襄理站務；組長三人，職務列薦任第八職等至第九職等；主任航務員二人，工程司一人，職務均列薦任第八職等；副工程司一人，專員二人，職務均列薦任第七職等至第八職等；幫工程司二人，職務列薦任第六職等至第七職等；航務員五人至七人，組員六人至八人，工務員二人至四人，職務均列委任第五職等或薦任第六職等至第七職等；消防班長二人，職務列委任第四職等至第五職等，其中一人，職務得列薦任第六職等；護士一人，列士（生）級；辦事員二人至四人，技術助理員二人，職務均列委任第三職等至第五職等；書記一人至三人，職務列委任第一職等至第三職等。\n",
    "5fcee7a442efa44c6ff22c131e9c46e77198ae2b": "丙等航空站置主任一人，職務列薦任第九職等，綜理站務，並指揮監督所屬人員；組長二人，主任航務員二人，職務均列薦任第八職等；副工程司一人，專員一人，職務均列薦任第七職等至第八職等；幫工程司一人，職務列薦任第六職等至第七職等；航務員三人至五人，組員四人至六人，工務員二人，職務均列委任第五職等或薦任第六職等至第七職等；消防班長一人，職務列委任第四職等至第五職等；護士一人，列士（生）級；辦事員二人至四人，技術助理員一人，職務均列委任第三職等至第五職等；書記一人，職務列委任第一職等至第三職等。\n",
    "bbbecf49e0a1a4ca4dae563cb5c650f898eb7efc": "丁等航空站置主任一人，職務列薦任第八職等，綜理站務，並指揮監督所屬人員；航務員二人至四人，組員一人，工務員一人，職務均列委任第五職等或薦任第六職等至第七職等；消防班長一人，職務列委任第四職等至第五職等；護士一人，列士（生）級；技術助理員一人，職務列委任第三職等至第五職等；書記一人，職務列委任第一職等至第三職等。\n",
    "e280233dde0ae2b345c8d34119a6c3cbefff3933": "國際航線之航空站主任，對其他派駐該航空站之各類工作人員，負協調監督之責。\n",
    "37caa199ec94627c781abbd720817264b9c32971": "本局所屬航空站原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得占用各該航空站書記職缺，繼續僱用至離職時為止。\n",
    "97d76c4bcb839cbf5d75e74a8d65858d9674c897": "特等航空站、甲等航空站、乙等航空站設人事室，置主任一人，職務均列薦任第八職等至第九職等，依法辦理人事管理事項；其餘所需工作人員，就本通則所定員額內派充之。\n丙等航空站置人事管理員，由本局指派薦任組員以上人員兼任。\n",
    "5c186214e32ea918c783090645bcca1e4e1544dd": "特等航空站、甲等航空站、乙等航空站設會計室，置會計主任一人，職務均列薦任第八職等至第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本通則所定員額內派充之。\n丙等航空站置會計員，由本局指派薦任組員以上人員兼任。\n",
    "ffcf535ec72002397b902622e77732c0f0156e4a": "特等航空站、甲等航空站、乙等航空站設政風室，置主任一人，職務均列薦任第八職等至第九職等，依法辦理政風事項；其餘所需工作人員，就本通則所定員額內派充之。\n",
    "74487357480fd5be76d9b02ce118088da8d87f60": "丁等航空站業務，得由本局指定之航空站督導之。\n",
    "d8d25d190cf9fb40cae734ed3b2b09e514a53aa4": "丙等以上各航空站為應業務需要，得設各種委員會，聘請各相關機關代表、學者專家為委員，均為無給職；所需工作人員，就本通則所定員額內派兼之。\n",
    "683a0f24294162fa25cd246b110dd8a9c39a354b": "第五條至第九條及第十二條至第十四條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條規定，就有關職系選用之。\n醫事人員依醫事人員人事條例規定進用之。\n",
    "a0b90841997d5c0f105f88e529fe600b7e10649c": "本通則自公布日施行。\n"
  },
  "lyID": "02075",
  "PCode": "K0000083"
}