{
  "name": [
    {
      "name": "主計機構人員設置管理條例",
      "start_date": "1981-12-15"
    }
  ],
  "history": {
    "1981-12-15": "制定29條",
    "1981-12-28": "公布",
    "2012-11-20": "修正全文35條",
    "2012-12-05": "公布",
    "2013-01-01": "施行"
  },
  "article": {
    "2012-11-20": {
      "1": "cfa26b76f4790904ffe3c1096100b2f7607f2355",
      "2": "e593823e947d80048bc89fa6be6d996bd350ae1a",
      "3": "fcabd9a1ed111ce7afa84bc514e1f4669f941a58",
      "4": "dc3632ca329d666ff905ebab47aa7c566555de45",
      "5": "28e886208fa9c15d09f6666f72d276087986a896",
      "6": "1bd0b5a5c6ff58d78b0e8c87848f12a17e5e11a1",
      "7": "9e3442a54e297415ce006821247f6773eb90667c",
      "8": "1197d324ceea55e90ce1552fa7c40e76beb271a9",
      "9": "8a60f83960e1daaa7abcdf7a8566aedc6db1ddde",
      "10": "458910a428703eb4bf89e1a15211abe04aa14eae",
      "11": "7ae7b285e80e22653bb1fe4d508aabf359181da8",
      "12": "f716a669d338fed3e6824c195e1a3c7a79476bf0",
      "13": "1d35d8b290d9ecbac767d585cb43c5d3516aaed0",
      "14": "cb8fb4149404c5d0db54598fb7c269e170a0f5f5",
      "15": "a2cc64251315d8dc584a0364144a160436870f1b",
      "16": "7a775007f0748e29539e5c4ffd6ab63237ff6912",
      "17": "bb4a1ac6c60f1dcaa9ddb20b3ebf5c5d1e6a69e8",
      "18": "229b972e2ef9608ecd24108486d93e358052025c",
      "19": "1401c297a3b5c3fb857647d28a59bae0f486f2a1",
      "20": "2dd80f748a8029818823d5e92232ea6290b307e5",
      "21": "c01a6e17c366d0ad6b0400e94218df052bf3b172",
      "22": "4da8a77a80f80e22cb59bc5ee9b0adadd0259c1e",
      "23": "0da6d994d2c654ef6b6d530e0f381963e98eeb7e",
      "24": "202c2041672fa14ecd09902c02ef7142990b484f",
      "25": "29846c94d601f673328cf73e6a5577533ef06816",
      "26": "3d2db4a4e5be4ce52e16c367f8a3980aecb1fb92",
      "27": "2be082d256b6ab5620b7b17fe1320609ed90f12c",
      "28": "dfa9c3333dda9a0dba07ddc45e10333d98b7f869",
      "29": "e22d35f9660548641ea4282a2d1c78000705aefa",
      "30": "5ed6543f4dfb013b382f399a56e84f0c3e289f5f",
      "31": "ea56bac83757bb4a03b3925bb9f8ff66d38db76c",
      "32": "c76f4918af10f5f1964596db95155b96a2fe0113",
      "33": "f95eade1a3e6ba3bce553ff1558e9236b36fe0f2",
      "34": "65c8261e647e240a44369e037b86e29ac13790b9",
      "35": "3a803c1559722c596d9eb2cef77611d1e7efbcee"
    },
    "1981-12-15": {
      "1": "7b3d91c56003900dbce0786c9ce504832bfa49a2",
      "2": "2e759a967056b64e2988f523ce855bf811a73839",
      "3": "385a8375bad335b3f6ad55aff03cabe8581b1cb3",
      "4": "f4d37091ec2c290ba355bc0439e54ed338c8b56f",
      "5": "6cc5d6c3c99c64cc6a75f6dacce7e4318814ca55",
      "6": "f96146212db285288728c238dd9a99af9f08df37",
      "7": "fbc3283c70163553be7d9d03e183ccc97bb62d0d",
      "8": "c2e823884ecc649b403453d709ba6319e6227950",
      "9": "e5bf33f309444bc63261023863779225cc24f128",
      "10": "2a317b6f89ff198c728f74c20573593517415f60",
      "11": "971523c11a76117ddd93501eb80bd8db9cd2e0cc",
      "12": "cbeadac0ffed752b907463d78c543a9022586184",
      "13": "9473d84e825e2a3f877d94d61708337d49bd8e3a",
      "14": "8d9ea2bc12d46143dda0b9a2d1b4fe9419cedf06",
      "15": "06da44381461e84bfaa31b1616b08bdb1bf32120",
      "16": "56f42fcbcd2589c568cfb87ba2f815ebf83a2bff",
      "17": "bbf859e8b684732c6399db971f7cb0fa93af135f",
      "18": "fb1db4324c49ebcfdfda8e569af1ba00d12bbfd6",
      "19": "a933cb00abcbdd12270c8cd4d642472bdfa3bb49",
      "20": "1d9252b74b85631bc6e9cf0d840f56b825e98fd8",
      "21": "1c4ab8ec0fbd7cbe9046045ee52a9eaa50fe2e34",
      "22": "c645c2547f84fa91f5b99d9cac00c5cf95a3ed32",
      "23": "dd29a06ef337f1c897e1ac487ad6c328dc85ede5",
      "24": "cab2823e03a1512eaf6abfd959005c02440607b8",
      "25": "8d5b611aa0669991c0396b08c0bc6cb829a6dd27",
      "26": "4e16ac1c030d5c907f18a3a0b47d326358f0b2f5",
      "27": "c4c23a5ca0db3cb4f2569efb60fa2f428b665db6",
      "28": "93b24ec64ded32e2df0ad5cb8daaa810e0840cb9",
      "29": "3f2f119553bd9c8aa99ad27797bba2f01db80a48"
    }
  },
  "content": {
    "cfa26b76f4790904ffe3c1096100b2f7607f2355": "各級主計機構、人員設置、管理，依本條例之規定。\n",
    "e593823e947d80048bc89fa6be6d996bd350ae1a": "本條例所稱主計機構，指各級政府機關（構）、公立學校、公營事業機構（以下簡稱各機關）內掌理歲計、會計、統計業務之機構。\n行政院主計總處為掌理全國主計業務之中央主計機關。\n",
    "fcabd9a1ed111ce7afa84bc514e1f4669f941a58": "本條例所定一級主計機構如下：\n一、總統府、國家安全會議、行政院、立法院、司法院、考試院及監察院主計機構。\n二、中央二級機關（構）或相當中央二級機關之獨立機關、省政府及省諮議會主計機構。\n三、直轄市政府及縣（市）政府主計機關（構）。\n",
    "dc3632ca329d666ff905ebab47aa7c566555de45": "本條例所稱主計人員，指辦理歲計、會計、統計業務之人員。\n主計人員分為主辦人員及佐理人員。中央主計機關之主計官及各機關綜理歲計、會計或統計業務之人員為主辦人員，餘為佐理人員。\n",
    "28e886208fa9c15d09f6666f72d276087986a896": "主計機構設置及員額編制標準，依各該機關之層級、組織型態、附屬機關（構）多寡及主計業務繁簡等因素，由中央主計機關定之。\n",
    "1bd0b5a5c6ff58d78b0e8c87848f12a17e5e11a1": "中央政府各機關主計機構依主計機構設置及員額編制標準設置之；達設置主計機構標準者，其名稱及主辦人員之職稱依下列規定辦理：\n一、主計處、會計處、統計處置處長。\n二、主計室、會計室、統計室置主任。\n前項主計處、會計處、統計處得置副處長。\n一級主計機構設主計處（室），並得衡酌國家統計業務需要，分設會計處（室）、統計處（室）。一級主計機構僅設主計處（室）者，其所屬各級主計機構原則設主計室，如因情形特殊，確有需要單獨設統計單位者，得分設會計室、統計室。一級主計機構分設會計處（室）、統計處（室）者，其所屬各級主計機構視統計業務需要，分設會計室、統計室，但統計業務簡單者，設主計室，其統計業務由該主計室置專人辦理。\n第一項統計單位如因業務需要或情形特殊，需合併辦理該機關性質相近業務者，得由其一級主計機構所在機關協商中央主計機關同意，另定其名稱，並依其設處或設室，比照第一項及第二項定其主辦人員職稱及置副主管。該統計單位之主計員額編制及主計人員管理事項，應循主計系統管理，並於其組織法規明定。\n各機關未設統計單位者，統計業務由各該機關主計機構辦理。\n",
    "9e3442a54e297415ce006821247f6773eb90667c": "地方政府各機關主計機構依主計機構設置及員額編制標準設置之；達設置主計機構標準者，其名稱及主辦人員之職稱依下列規定辦理：\n一、直轄市政府設主計處，置處長。\n二、直轄市政府所屬各機關設會計室，置主任；其統計業務繁重者，得分設統計室，置主任。\n三、縣（市）政府設主計處，置處長。\n四、縣（市）政府所屬各機關設會計室，置主任；其統計業務繁重者，得分設統計室，置主任。\n五、鄉（鎮、市）公所設主計室，置主任。\n前項直轄市政府主計處並置副處長；縣（市）政府主計處得置副處長。\n各機關未設統計單位者，統計業務由各該機關主計機構辦理。\n",
    "1197d324ceea55e90ce1552fa7c40e76beb271a9": "未達主計機構設置及員額編制標準所定設處（室）標準之各機關，應依下列方式擇一辦理：\n一、由其上級機關主計機構辦理；其預算執行規模及預算員額數，得併入該上級機關合併計算主計人員員額之設置人數。\n二、中央政府四級各機關、直轄市及縣（市）政府所屬二級各機關，且其業務單位主管之職務列等為薦任第八職等以下者，得置專責主計人員辦理，定其職稱為主計員、會計員、統計員。\n三、由其上級機關主計機構指派主計人員兼任或兼辦。\n四、同一主管機關得合併所屬數個機關設置主計機構。\n五、由上級機關主計機構商請各該機關就本機關內遴薦適當人員，循主計系統指派兼任或兼辦。\n前項第四款所稱主管機關，指各一級主計機構所在之機關。\n第一項第二款所置專責主計人員，視同主計機構；第一項第三款或第五款經指派負責兼任或兼辦各該機關主計業務之人員，視同主辦人員；該兼任人員之職稱為主任，但兼任中央政府四級各機關、直轄市及縣（市）政府所屬二級各機關，且其業務單位主管之職務列等為薦任第八職等以下機關主計業務者，其職稱為主計員、會計員、統計員。\n",
    "8a60f83960e1daaa7abcdf7a8566aedc6db1ddde": "各機關主計機構之名稱，應訂入各該機關組織法規。\n各機關主計人員職務之列等，依各機關組織法規或所適用之職務列等表規定辦理；主辦人員職務之列等宜與各該機關一級業務單位主管之職務列等維持適度衡平。\n",
    "458910a428703eb4bf89e1a15211abe04aa14eae": "主計處、會計處、統計處視業務之繁簡，分科或分課辦事；主計室、會計室、統計室得分科或分組或分課或分股辦事。\n",
    "7ae7b285e80e22653bb1fe4d508aabf359181da8": "各機關主計機構名稱、主辦人員職稱及內部組織，有不適用第六條、第七條及前條規定者，得比照所在機關內部組織及同等級人員定之。佐理人員之職稱，比照所在機關同等級人員定之。\n",
    "f716a669d338fed3e6824c195e1a3c7a79476bf0": "各級主計機構員額編制，由各該管上級機關主計機構擬訂，層報中央主計機關核定。但得視實際需要，分級授權核定；其辦法，由中央主計機關定之。\n",
    "1d35d8b290d9ecbac767d585cb43c5d3516aaed0": "中央主計機關常務副主計長，由主計長就現任主計官或計政學識優良，行政經驗豐富，具有擬任職務任用資格者，遴請任命之。\n",
    "cb8fb4149404c5d0db54598fb7c269e170a0f5f5": "中央主計機關之主計官，應就具有下列各款資格之一者任用之：\n一、曾任主計官，具有擬任職務之任用資格。\n二、曾任簡任第十二職等以上或相當官等、職等之主辦主計職務一年以上，著有成績，具有擬任職務之任用資格。\n三、曾任中央主計機關簡任第十職等以上或相當官等、職等之主計職務五年以上，著有成績，具有擬任職務之任用資格。\n四、經高等考試、相當高等考試之特種考試或薦任升官等考試會計、審計、統計相關職系及格或在教育部認可之國內、外大學修習主計學科或相當主計學科畢業，並曾任簡任第十職等以上或相當官等、職等之主計或審計職務四年以上，著有成績，具有擬任職務之任用資格。\n五、曾在教育部認可之國內、外大學充任專任教授，講授主計學科或相當學科三年以上，於主計學術有專門著作，具有擬任職務之任用資格。\n",
    "a2cc64251315d8dc584a0364144a160436870f1b": "簡任第十二職等以上或相當官等、職等之主辦主計職務，應就具有下列各款資格之一者任用之：\n一、曾任簡任第十二職等以上或相當官等、職等之主辦主計職務，具有擬任職務之任用資格。\n二、曾任會計處長、統計處長，或簡任第十一職等或相當官等、職等之主辦主計職務一年以上，著有成績，具有擬任職務之任用資格。\n三、經高等考試、相當高等考試之特種考試或薦任升官等考試會計、審計、統計相關職系及格或在教育部認可之國內、外大學修習主計學科或相當主計學科畢業，並曾任簡任第十職等以上或相當官等、職等之主計或審計職務三年以上，著有成績，具有擬任職務之任用資格。\n四、曾任簡任第十職等以上或相當官等、職等之主計職務四年以上，或薦任第九職等以上或相當官等、職等之主計職務六年以上，著有成績，具有擬任職務之任用資格。\n",
    "7a775007f0748e29539e5c4ffd6ab63237ff6912": "職務列等最高為簡任第十一職等或相當官等、職等之主辦主計職務，應就具有下列各款資格之一者任用之：\n一、曾任職務列等最高為簡任第十一職等或相當官等、職等之主辦主計職務，具有擬任職務之任用資格。\n二、曾任簡任第十職等以上或相當官等、職等之主辦主計職務一年以上，著有成績，具有擬任職務之任用資格。\n三、經高等考試、相當高等考試之特種考試或薦任升官等考試會計、審計、統計相關職系及格，或在教育部認可之國內、外大學修習主計學科或相當主計學科畢業，並曾任簡任第十職等以上或相當官等、職等之主計或審計職務一年以上，具有擬任職務之任用資格。\n四、曾任簡任第十職等以上或相當官等、職等之主計職務二年以上，或曾任薦任第九職等以上或相當官等、職等之主計職務五年以上，著有成績，具有擬任職務之任用資格。\n",
    "bb4a1ac6c60f1dcaa9ddb20b3ebf5c5d1e6a69e8": "職務列等最高為簡任第十職等或相當官等、職等之主辦主計職務，應就具有下列各款資格之一者任用之：\n一、曾任職務列等最高為簡任第十職等或相當官等、職等之主辦主計職務，具有擬任職務之任用資格。\n二、曾任薦任第九職等或相當官等、職等之主辦主計職務二年以上，著有成績，具有擬任職務之任用資格。\n三、經高等考試、相當高等考試之特種考試或薦任升官等考試會計、審計、統計相關職系及格，或在教育部認可之國內、外大學修習主計學科或相當主計學科畢業，並曾任薦任第九職等以上或相當官等、職等之主計職務三年以上，著有成績，具有擬任職務之任用資格。\n四、曾任簡任第十職等以上或相當官等、職等之主計職務一年以上，或曾任薦任第九職等以上或相當官等、職等之主計職務四年以上，著有成績，具有擬任職務之任用資格。\n",
    "229b972e2ef9608ecd24108486d93e358052025c": "職務列等最高為薦任第九職等或相當官等、職等之主辦主計職務，應就具有下列各款資格之一者任用之：\n一、曾任職務列等最高為薦任第九職等或相當官等、職等之主辦主計職務，具有擬任職務之任用資格。\n二、曾任薦任第九職等或相當官等、職等之主計職務一年以上，著有成績，具有擬任職務之任用資格。\n三、曾任薦任第八職等或相當官等、職等之主辦主計職務三年以上，著有成績，具有擬任職務之任用資格。\n四、經高等考試、相當高等考試之特種考試或薦任升官等考試會計、審計、統計相關職系及格或在教育部認可之國內、外大學修習主計學科或相當主計學科畢業，並曾任薦任第八職等以上或相當官等、職等之主計或審計職務三年以上，著有成績，具有擬任職務之任用資格。\n五、曾任薦任第七職等以上或相當官等、職等之主計職務五年以上，著有成績，具有擬任職務之任用資格。\n",
    "1401c297a3b5c3fb857647d28a59bae0f486f2a1": "職務列等最高為薦任第八職等或相當官等、職等之主辦主計職務，應就具有下列各款資格之一者任用之：\n一、曾任職務列等最高為薦任第八職等或相當官等、職等之主辦主計職務，具有擬任職務之任用資格。\n二、曾任薦任第八職等或相當官等、職等之主計職務一年以上，具有擬任職務之任用資格。\n三、曾任薦任第七職等或相當官等、職等之主辦主計職務二年以上，著有成績，具有擬任職務之任用資格。\n四、經高等考試、相當高等考試之特種考試或薦任升官等考試會計、審計、統計相關職系及格或在教育部認可之國內、外大學修習主計學科或相當主計學科畢業，並曾任薦任第六職等以上或相當官等、職等之主計或審計職務四年以上，著有成績，具有擬任職務之任用資格。\n五、曾任薦任第六職等以上或相當官等、職等之主計職務五年以上，著有成績，具有擬任職務之任用資格。\n",
    "2dd80f748a8029818823d5e92232ea6290b307e5": "職務列等最高為薦任第七職等或相當官等、職等之主辦主計職務，應就具有下列各款資格之一者任用之：\n一、曾任職務列等最高為薦任第七職等或相當官等、職等之主辦主計職務，具有擬任職務之任用資格。\n二、經公務人員考試或公務人員升官等考試會計、審計、統計相關職系及格，並曾任主計或審計職務一年以上，著有成績，具有擬任職務之任用資格。\n三、曾任薦任第六職等以上或相當官等、職等之主計職務一年以上，著有成績，具有擬任職務之任用資格。\n四、曾任主計職務二年以上，著有成績，具有擬任職務之任用資格。\n",
    "c01a6e17c366d0ad6b0400e94218df052bf3b172": "各職等佐理人員，應就具有擬任職務之任用資格者，並按其所具關於歲計、會計、統計之資歷或其相關之資歷分別任用之。\n",
    "4da8a77a80f80e22cb59bc5ee9b0adadd0259c1e": "會計、統計類科考試及格人員依法分發擔任主計機構職務，由中央主計機關辦理轉分發。\n",
    "0da6d994d2c654ef6b6d530e0f381963e98eeb7e": "主計長得調用各機關辦理歲計、會計、統計人員。\n",
    "202c2041672fa14ecd09902c02ef7142990b484f": "各級主計人員之任免遷調，除一級主計機構主辦人員，由中央主計機關辦理外，餘由各該管或其上級機關主計機構層報中央主計機關核辦。但得視實際需要，分官等、職等授權核辦；其辦法，由中央主計機關定之。\n各級主計人員任免遷調，應於發布時，通知其所在機關首長。\n",
    "29846c94d601f673328cf73e6a5577533ef06816": "公營事業機構主計人員，按其關於歲計、會計、統計之資歷任用，並應分別適用其所在公營事業機構之任用法規，不得選擇任用制度。\n現職依公務人員任用法銓敘審定之主計人員，因職期輪調交通事業機構且未具相當資位任用資格者，或職期輪調交通事業機構以外公營事業機構辦理職務歸系有案之職務者，及公營事業機構現職主計人員經依公務人員任用法銓敘審定者，均仍適用公務人員任用法繼續任用至其離職為止。\n",
    "3d2db4a4e5be4ce52e16c367f8a3980aecb1fb92": "各級主辦人員應建立職期輪調制度；其辦法，由中央主計機關定之。\n",
    "2be082d256b6ab5620b7b17fe1320609ed90f12c": "各級主計人員之俸給、考績（成）、資遣、退休、撫卹及平時考核、獎懲，分別適用有關法規；其辦理程序，依主計人事系統辦理。但主計人員考績（成）之辦理，應由各一級主計機構組成之考績委員會初核，主計機構主辦人員覆核，經由中央主計機關或授權之主計機構核定，送銓敘部銓敘審定。非於年終辦理之另予考績（成），或因情形特殊之一級主計機構，報經中央主計機關核准不設置考績委員會時，除考績（成）免職人員應送經中央主計機關考績委員會考核外，得逕由其隸屬之一級主計機構主辦人員考核。\n前項平時考核及獎懲標準，得由中央主計機關另訂主計人員獎懲辦法辦理，並送銓敘部備查。\n",
    "dfa9c3333dda9a0dba07ddc45e10333d98b7f869": "各級主計人員之訓練、進修，由中央主計機關統籌策劃辦理。\n各一級主計機構得因業務需要，自行辦理在職訓練、進修，並報請中央主計機關核備。\n",
    "e22d35f9660548641ea4282a2d1c78000705aefa": "各級主辦人員對各該管上級機關主辦人員負責，並依法受所在機關長官之指揮。\n各級佐理人員受主辦人員之指揮監督。\n",
    "5ed6543f4dfb013b382f399a56e84f0c3e289f5f": "各級主辦人員應出席各該級政府或所在機關有關其業務之各項會議，並應與各單位連繫協調，協助作適法與適當之經費動支，及提供決策有用資訊，增進管理效能。\n",
    "ea56bac83757bb4a03b3925bb9f8ff66d38db76c": "各級主計機構為應業務需要，得選用一般行政、法制、經建行政、資訊處理及有關工程職系人員。但以不超過其總職務數十分之一為原則。\n中央主計機關配合其組織設置規定，並視其推動整體主計業務需要選用前項職系人員，不受前項規定比例之限制。\n",
    "c76f4918af10f5f1964596db95155b96a2fe0113": "各級主計人員之俸給，除法律另有規定外，應分別比照所在機關所定俸給標準定之。\n",
    "f95eade1a3e6ba3bce553ff1558e9236b36fe0f2": "本條例修正施行前，各機關組織法規所定主計機構之名稱及主辦人員之職稱，與第六條及第七條之規定不符者，悉依第六條及第七條之規定辦理。\n",
    "65c8261e647e240a44369e037b86e29ac13790b9": "本條例施行細則，由中央主計機關會同銓敘部定之。\n",
    "3a803c1559722c596d9eb2cef77611d1e7efbcee": "本條例施行日期，由行政院以命令定之。\n",
    "7b3d91c56003900dbce0786c9ce504832bfa49a2": "各級主計機構、人員設置、管理，依本條例之規定；本條例未規定者，適用其他有關法律之規定。\n",
    "2e759a967056b64e2988f523ce855bf811a73839": "本條例所稱主計機構，謂各級政府、公務機關、公立學校、公有營業機關及公有事業機關（以下簡稱各機關）內掌理歲計、會計、統計事務之機構。\n行政院主計處為掌理全國主計事務之中央主計機關。\n",
    "385a8375bad335b3f6ad55aff03cabe8581b1cb3": "本條例所稱主計人員，謂辦理歲計、會計、統計事務之人員。\n主計人員分為主辦人員及佐理人員。中央主計機關之主計官及各機關綜理歲計、會計或統計事務之人員為主辦人員，餘為佐理人員。\n",
    "f4d37091ec2c290ba355bc0439e54ed338c8b56f": "中央政府各機關主計機構之名稱及主辦人員之職稱、職等，由中央主計機關視其所在機關之組織及主計事務之繁簡，依左列等級分別設置之：\n一、會計處、統計處：會計處置會計長或會計處長，統計處置統計長或統計處長，職位均列第十至第十二職等。\n二、會計室、統計室：會計室置會計主任，統計室置統計主任，其職位之列等分為第八、第九或第十、第十一職等。\n三、會計員、統計員：職位均列第五至第七職等。\n前項第一款會計處、統計處得置副會計長、副統計長或副處長，職位均列第十或第十一職等。\n各機關統計事務簡單者，由各該機關會計機構兼辦。\n",
    "6cc5d6c3c99c64cc6a75f6dacce7e4318814ca55": "地方政府各機關主計機構之名稱及主辦人員之職稱、職等，由中央主計機關視各該級政府機關之組織及主計事務之繁簡，依左列規定設置之：\n一、省（市）政府設主計處，置處長，並得置副處長，職位均列第十至第十二職等。\n二、縣（市）政府設主計室，置主任，並得置副主任，職位均列第七至第九職等。\n三、省（市）政府所屬各機關設會計處或會計室或置會計員，辦理各該機關歲計、會計事務，並兼辦統計事務；其統計事務繁重者，設統計處或統計室或置統計員。會計處置會計處長，並得置副處長，統計處置統計處長；會計處長、統計處長職位均列第九至第十一職等，會計處副處長職位列第八至第十職等；會計室置會計主任，並得置副主任，統計室置統計主任；會計主任、統計主任，職位均列第七至第九職等，會計室副主任職位列第六至第八職等；會計員、統計員職位均列第五至第七職等。\n四、縣（市）政府所屬各機關設會計室或置會計員，辦理各該機關歲計、會計事務，並兼辦統計事務；其統計事務特別繁重者，得設統計室或置統計員。會計室置會計主任，統計室置統計主任，職位均列第六至第八職等；會計員、統計員職位均列第五至第七職等。\n五、鄉（鎮、市）公所設主計室或置主計員。主計室置主任，職位列第六至第八職等；主計員職位列第五至第七職等。\n",
    "f96146212db285288728c238dd9a99af9f08df37": "各機關主計機構之名稱，應訂入各該機關組織法規；其主辦人員職位之歸級列等，應視其工作繁簡難易、責任輕重，依第四條、第五條所定職等範圍辦理。\n",
    "fbc3283c70163553be7d9d03e183ccc97bb62d0d": "主計處、會計處、統計處視業務之繁簡，分科或分課辦事；主計室、會計室、統計室得分科或分課或分股辦事。\n",
    "c2e823884ecc649b403453d709ba6319e6227950": "各機關主計機構名稱與主辦人員職稱、職等及內部組織，有不適用第四條、第五條及第七條規定者，得比照所在機關內部組織及同等級人員定之。佐理人員之職稱、職等，比照所在機關同等級人員定之。\n",
    "e5bf33f309444bc63261023863779225cc24f128": "各級主計機構員額編制，由各該管上級機關主計機構擬訂，層報中央主計機關核定。但得視實際需要，分級授權核定；其辦法由中央主計機關定之。\n",
    "2a317b6f89ff198c728f74c20573593517415f60": "中央主計機關副主計長，由主計長就現任主計官或計政學識優良，行政經驗豐富，具有擬任職等任用資格者，遴請任命之。\n",
    "971523c11a76117ddd93501eb80bd8db9cd2e0cc": "中央主計機關之主計官，應就具有左列各款資格之一者任用之。\n一、曾任主計官，具有擬任職等之任用資格者。\n二、現任或曾任中央各機關會計長、統計長、省（市）政府主計處處長或相當之主辦主計職務一年以上，著有成績，具有擬任職等之任用資格者。\n三、現任或曾任中央主計機關第十職等以上主計職務五年以上，著有成績，具有擬任職等之任用資格者。\n四、經會計、審計、統計人員相當職等考試及格或在教育部認可之國內、外大學修習主計學科畢業，並曾任第十職等以上或相當職等之主計或審計職務四年以上，著有成績，具有擬任職等之任用資格者。\n五、在教育部認可之國內、外大學充任專任教授，講授主計學科或相當學科三年以上，於主計學術有特殊著作，具有擬任職等之任用資格者。\n",
    "cbeadac0ffed752b907463d78c543a9022586184": "中央各機關會計長、統計長、省（市）政府主計處處長，應就具有左列各款資格之一者任用之：\n一、曾任中央各機關會計長、統計長、省（市）政府主計處處長或相當之主辦主計職務，具有擬任職等之任用資格者。\n二、現任或曾任會計處長、統計處長或第十職等以上或相當職等之主辦主計職務一年以上，著有成績，具有擬任職等之任用資格者。\n三、經會計、審計、統計人員相當職等考試及格或在教育部認可之國內、外大學修習主計學科畢業，並曾任第十職等以上或相當職等之主計或審計職務三年以上，具有擬任職等之任用資格者。\n四、現任或曾任第十職等以上或相當職等之主計職務四年以上，或第九職等以上或相當職等之主計職務六年以上，具有擬任職等之任用資格者。\n",
    "9473d84e825e2a3f877d94d61708337d49bd8e3a": "會計處長、統計處長、第十職等以上會計主任、統計主任，應就具有左列各款資格之一者任用之：\n一、曾在第十職等以上或相當職等之主辦主計職務，具有擬任職等之任用資格者。\n二、現任或曾任第九職等或相當職等之主辦主計職務三年以上，具有擬任職等之任用資格者。\n三、經會計、審計、統計人員相當職等考試及格，或在教育部認可之國內、外大學修習主計學科畢業，並曾任第十職等或相當職等之主計或審計職務一年以上，或曾任第九職等或相當職等之主計職務三年以上，具有擬任職等之任用資格者。\n四、現任或曾任第十職等或相當職等之主計職務二年以上，或曾任第九職等以上或相當職等之主計職務四年以上，具有擬任職等之任用資格者。\n",
    "8d9ea2bc12d46143dda0b9a2d1b4fe9419cedf06": "第七至第九職等主計主任、會計主任、統計主任，應就具有左列各款資格之一者任用之：\n一、曾任第七至第九職等主辦主計職務，具有擬任職等之任用資格者。\n二、現任或曾任第六職等或相當職等之主辦主計職務二年以上，具有擬任職等之任用資格者。\n三、經會計、審計、統計人員相當職等考試及格或在教育部認可之國內、外大學修習主計學科畢業，並曾任第六職等或相當職等之主計或審計職務二年以上，具有擬任職等之任用資格者。\n四、現任或曾任第七職等或相當職等之主計職務一年以上，具有擬任職等之任用資格者。\n",
    "06da44381461e84bfaa31b1616b08bdb1bf32120": "會計員、統計員應就具有左列各款資格之一者任用之：\n一、曾任第五職等或相當職等主辦主計職務，具有擬任職等之任用資格者。\n二、經會計、審計、統計人員相當職等考試及格，並曾任主計或審計職務一年以上，具有擬任職等之任用資格者。\n三、現任或曾任主計職務二年以上，具有擬任職等之任用資格者。\n",
    "56f42fcbcd2589c568cfb87ba2f815ebf83a2bff": "各職等佐理人員，應就具有擬任職等之任用資格者，並按其所具關於歲計、會計、統計之資歷或其相關之資歷分別任用之。\n",
    "bbf859e8b684732c6399db971f7cb0fa93af135f": "主計類科考試及格人員依法分發擔任主計機構職務，由中央主計機關辦理轉分發。\n",
    "fb1db4324c49ebcfdfda8e569af1ba00d12bbfd6": "各級主計人員之任免遷調，除中央各主管機關、省（市）政府主計主辦人員，由中央主計機關辦理外，餘由各該管或其上級機關主計機構層報中央主計機關核辦。但得視實際需要，分職等授權核辦；其辦法由中央主計機關定之。\n各級主計人員任免遷調，應於發布時，通知其所在機關首長。\n",
    "a933cb00abcbdd12270c8cd4d642472bdfa3bb49": "未實施職位分類機關主計人員之任用資格，得按其關於歲計、會計、統計之資歷，分別適用其所在機關之任用法規，並與適用本條例任用資格之主計人員相互轉任；其轉任比敘辦法，由中央主計機關會同銓敘部定之。\n前項主計人員之任免遷調程序，依照前條規定辦理。\n",
    "1d9252b74b85631bc6e9cf0d840f56b825e98fd8": "各級主辦人員應建立職期輪調制度；其辦法由中央主計機關定之。\n",
    "1c4ab8ec0fbd7cbe9046045ee52a9eaa50fe2e34": "各級主計人員之俸給、考績、資遣、退休、撫卹及平時考核、獎懲，分別適用有關法規；其辦理程序，依主計人事系統辦理。\n",
    "c645c2547f84fa91f5b99d9cac00c5cf95a3ed32": "各級主計人員之訓練、進修，由中央主計機關統籌策劃辦理。\n中央各主管機關主計機構、省（市）政府主計機構，得因業務需要自行辦理訓練、進修，並報請中央主計機關核備。\n",
    "dd29a06ef337f1c897e1ac487ad6c328dc85ede5": "各級主計主辦人員對各該管上級機關主辦人員負責，並依法受所在機關長官之指揮。\n各級主計佐理人員受主計主辦人員之指揮、監督。\n",
    "cab2823e03a1512eaf6abfd959005c02440607b8": "各級主計主辦人員應出席各該級政府或所在機關有關其業務之各項會議，並應與業務單位連繫協調，增進管理效能。\n",
    "8d5b611aa0669991c0396b08c0bc6cb829a6dd27": "各機關主計業務簡單者，得由該管上級主計機構派員兼辦或委託各該機關指派適當人員兼辦。兼辦人員除對該管上級主計主辦人員負責外，並依法受所在機關長官之指揮。\n",
    "4e16ac1c030d5c907f18a3a0b47d326358f0b2f5": "各級主計機構為應業務需要，得選用法制、經建行政、電子處理資料及有關工程職系之人員。但以不超過其總職位數十分之一為原則。\n",
    "c4c23a5ca0db3cb4f2569efb60fa2f428b665db6": "各級主計人員之職等、俸給，除法律另有規定外，應分別比照所在機關所定俸給標準定之。\n",
    "93b24ec64ded32e2df0ad5cb8daaa810e0840cb9": "本條例施行前各機關組織法規所定主計機構之名稱及主辦人員之職稱、職等，與第四條及第五條之規定不符者，悉依第四條及第五條之規定辦理。\n本條例施行細則，由中央主計機關會同銓敘部定之。\n",
    "3f2f119553bd9c8aa99ad27797bba2f01db80a48": "本條例自公布日施行。\n"
  },
  "lyID": "02305",
  "PCode": "T0010003"
}